<!DOCTYPE html>
<html lang="ar">

<head>
    <!-- Required meta tags -->
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
    <meta http-equiv="x-ua-compatible" content="ie=edge" />
    <title>على بن على</title>
    <!-- icon -->
    <link rel="icon" href="{{url('site')}}/img/favico.ico" type="image/x-icon" />
    <!-- Bootstrap -->
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet">
    <!-- fonts  -->
    <link href="https://fonts.googleapis.com/css?family=Cairo&display=swap" rel="stylesheet" />
    <style>
        .container {
            background-color: rgb(255, 255, 255);
            border-radius: 30px;
        }

        h5 {
            font-weight: bold;
            margin-bottom: 30px;
        }

        * {
            font-family: "Cairo", sans-serif;
            -webkit-box-sizing: border-box;
            box-sizing: border-box;
            margin: 0;
            padding: 0;
            outline: none;
        }

        body {
            overflow-x: hidden;
            background: linear-gradient(45deg , #0087d6 , #fff);
        }

        ::-webkit-scrollbar {
            width: 4px;
            height: 4px;
            background-color: #e4e4e4;
        }

        ::-webkit-scrollbar-track {
            -webkit-box-shadow: inset 0 0 6px rgba(0, 0, 0, 0.3);
            box-shadow: inset 0 0 6px rgba(0, 0, 0, 0.3);
        }

        ::-webkit-scrollbar-thumb {
            background-color: #525252;
            outline: none;
            border-radius: 20px !important;
        }

        a {
            text-decoration: none;
        }

        a:hover {
            text-decoration: none;
        }

        button:focus {
            outline: 0;
        }

        .form-control:focus {
            border: 1px solid #fff;
            -webkit-box-shadow: 0px 2px 2px 1px #25252553;
            box-shadow: 0px 2px 2px 1px #25252553;
            -webkit-transition: 0.3s ease;
            transition: 0.3s ease;
        }

        .row {
            margin: 0px;
        }

        .logo {
            display: -webkit-box;
            display: -ms-flexbox;
            display: flex;
            -webkit-box-pack: center;
            -ms-flex-pack: center;
            justify-content: center;
        }

        .logo .image img {
            height: 80px;
            max-width: 120px;
            object-fit: contain;
        }

    </style>
</head>

<body dir="rtl">

<div class="logo">
    <div class="image py-5">
        <img src="{{url('site')}}/img/logo.png">
    </div>

</div>



<div class="terms px-2">
    <div class="container  w-lg-75 mb-5 shadow ">
        <div class="links p-5">
            <h3>إتفاقية وشروط إستخدام موقع <span> على بن على </span></h3>
            <ul class="padl-15">
                <li><a href="#1">(1) مقدمة</a></li>
                <li><a href="#2">(2) الشروط و الاحكام</a></li>
                <li><a href="#3">(3) من نحن</a></li>
                <li><a href="#4">(4) الحسابك والتزامات التسجيل</a></li>

            </ul>
        </div>

        <div class="heading-para p-2">
            <h5 id="1">(1) مقدمة :</h5>
            <p class="1">
                أهلاً بكم مع على بن على، فيما يلي البنود والشروط التي تخص إستخدامك و دخولك لصفحات موقع "<span> على بن على
          </span>" Ali Ben Ali وكافة الصفحات و الروابط والأدوات والخواص المتفرعة عنها. إن إستخدامك لموقع على بن على هو
                موافقة منك على القبول ببنود وشروط هذه الإتفاقية والذي يتضمن كافة التفاصيل أدناه وهو تأكيد لإلتزامك بالاستجابة
                لمضمون هذه الإتفاقية الخاصة بشركة على بن على  "Ali Ben Ali" والمشار إليه فيما يلي بإسم
                "نحن" والمشار إليه إيضا بـ"<span> على بن على </span>"، فيما يتعلق باستخدامك للموقع، والمشار إليه فيما يلي بـ
                "اتفاقية الإستخدام " وتعتبر هذه الإتفاقية سارية المفعول حال قبولك بخيار الموافقة
            </p>
            <h5 id="2">(2) الشروط و الاحكام :</h5>
            <p class="1">
            <ul style="padding-right: 30px;">
                <li>سوف يتم تقديم الاستشارة في الوقت المتفق عليه عند حجز الاستشارة بين المستشفى والمريض وبعد سداد
                    الرسوم.
                </li>
                <li>إن مجرد الولوج لهذه الخدمة واتباع الخطوات يعتبر موافقة من المريض على الشروط والأحكام المتعلقة
                    بالخدمة ووفقاً لما يلي:
                    <ul style="padding-right: 30px;">
                        <li>الموافقة على الرسوم وطريقة الدفع. الرسوم سوف يتم سدادها بالدينار الأردني.</li>
                        <li>الموافقة على نطاق الخدمة.</li>
                        <li>موافقة المريض على منح المعلومات المطلوبة سواء شفهياً من خلال الهاتف أو رسالة الكترونية و/أو
                            عبر أي سائل الالكترونية.
                        </li>
                        <li>الموافقة على تسجيل الاتصال الصوتي أو الاتصال المرئي لغايات السلامة.</li>
                        <li>الموافقة على أن يتم حفظ التاريخ الطبي للمريض لدى السجلات الطبية في المستشفى.</li>
                    </ul>
                </li>
            </ul>
            <ul style="padding-right: 30px;">
                <li>كافة المعلومات المقدمة من المريض تخضع بشكل تام لسياسة مستشفى العبدلي المتعلقة بالسرية.</li>
                <li>يحق للمستشفى الامتناع عن تقديم خدمة الاستشارة الطبية عن طريق الهاتف أو الانترنت لأي سبب كان.</li>
                <li>في حال تم الغاء الاستشارة من قبل الطبيب لأي سبب، فستقوم المستشفى بإعادة جدولة وقت الاستشارة في أقرب
                    وقت ممكن وبناء على الوقت المناسب للمريض والمستشفى. وفي حال تعذر إعادة جدولة وقت الاستشارة، فسوف يتم
                    إعادة المبلغ المدفوع للاستشارة من قبل المريض بشكل كامل.
                </li>
                <li>في حال قام المريض بإلغاء الاستشارة قبل موعدها، فسيتم إعادة المبلغ بالكامل، شرط أن يتم هذا الإلغاء
                    قبل 24 ساعة من موعد الاستشارة المحدد .
                </li>
            </ul>
            </p>
            <h5 id="3">(3) من نحن :</h5>
            <p class="1">
                يعتبر المستشفى واحداً من المنظومات الصحية الداعمة لتقديم رعاية صحية عالية الجودة وبمساندة أحدث التقنيات
                الحديثة تبلغ الطاقة الاستيعابية للمستشفى 100سرير وتشتمل الخدمات على الأقسام التنويمية، وخدمات العيادات
                الخارجية، والأشعة والمختبر، والعلاج الطبيعي. <br>
                <br>
                ﻳـﻌـﺘـﺒـﺮ ﻣـﺴــﺘـﺸـﻔـﻰ ﻋـﻠـﻲ ﺑـﻦ ﻋـﻠـﻲ ﻣـﻦ اﻟـﻤـﺴﺘـﺸـﻔـﻴـﺎت اﻟـﺨـﺎﺻـﺔ ﺑـﻤـﺪﻳـﻨـﺔ اﻟـﺮﻳـﺎض اﻟـﺬي ﺗــﻢ
                ﺗــﺄﺳـﻴـﺴــﻪ واﻟـﻌـﻤـﻞ ﻋـﻠـﻰ ﺗـﺸـﻐـﻴـﻠـﻪ ﻣـﻊ بـدايـة عام 2020 م .كمـا ﺗﺒـﻠـﻎ اﻟـﺴـﻌـﺔ اﻟﺴــﺮﻳـﺮﻳﺔ
                ﻟﻠﻤـﺴـﺘﺸـﻔـﻰ ﻣـﺌﺔ ﺳــﺮﻳﺮ وﻳـﻄﻤــﺢ أن ﻳـﻜـﻮن اﻟـﻣـﺴــﺘـﺸـﻔـﻰ واﺣــﺪاً مـن أبـرز مـقـدمـي ﺨـﺪﻣـﺎت
                الـرعـاية اﻟﺼـﺤﻴﺔ ﻓﻲ الـمملكـة العـربيـة الـسعـوديـة.
                <br>
                <br>
                تتـكـون الخـدمـات الـصحيـة فـي اﻟـﻤـﺴـﺘــﺸــﻔﻰ ﺑـﺸـﻜﻞ أﺳـﺎﺳـﻲ ﻣـﻦ اﻟﺨﺪﻣﺎت اﻟﺘﺸـــﺨﻴﺼـﻴﺔ واﻟﻌﻼﺟﻴﺔ
                واﻟـﻮﻗـﺎﺋﻴـﺔ وﺧـﺪﻣـﺎت اﻟﻤﺮاﻓـﻖ اﻟﻤـﺴــﺎﻧـﺪة ﻟﻠـﺮﻋـﺎﻳـﺔ الـيوﻣﻴـﺔ. ﻛـﻤـﺎ ﻳﺤـﺮص ﻣﺴـﺘﺸـﻔـﻰ ﻋـﻠـﻲ ﺑﻦ ﻋـﻠـﻲ
                ﻋـﻠـﻰ ﺗﻘـﺪﻳـﻢ اﻟﺨـﺪﻣﺎت اﻟﺼـﺤﻴﺔ ﺑﺠـﻮدة ﻋـﺎﻟـﻴﺔ ﺑـﻮﺟﻮد ﻓـﺮﻳـﻖ ﻋـﺎﻟـﻲ اﻟـﻜﻔــﺎءة ﻣـﻦ اﻟـﻤﻤـﺎرﺳـﻴﻦ اﻟـﺼﺤﻴﻴـﻦ
                واﻟـﺨـﺪﻣﺎت اﻹدارﻳـﺔ اﻟﻤﻤﻴـﺰة, وﻗﺪ ﺗـﻢ ﺗﺠﻬﻴــﺰ اﻟﻤﺴﺘﺸﻔـﻰ ﺑـﺄﺣـﺪث اﻟﻤﻌـﺪات اﻟـﻄﺒﻴـﺔ.
                <br>
                <br>
                ﻳـﻔـﺨــﺮ ﻣــﺴــــﺘــﺸـــــﻔﻰ ﻋـﻠـﻲ ﺑـﻦ ﻋـﻠـﻲ واﻟﻌــﺎﻣـﻠــﻮن ﺑــﻪ ﺑــﺘــﻘــﺪﻳـﻢ ﺧـﺪﻣـــﺎت اﻟـﺮﻋــﺎﻳــﺔ
                اﻟـﺼــﺤــﻴــﺔ اﻟـﻌـﻼﺟـﻴـﺔ واﻟـﻮﻗـﺎﺋـﻴـﺔ واﻟـﺘـﺄﻫـﻴـﻠـﻴـﺔ ﺑـﺄﻋـﻠـﻰ ﻣﺴــــﺘـﻮﻳـﺎﺗـﻬـﺎ ﺑـﺠـﻨـﻮب اﻟﻌـﺎﺻـﻤﺔ
                اﻟﺴــﻌﻮدﻳﺔ اﻟﺮﻳﺎض . إن ﻧــﺒــﺾ اﻟـﺤـﻴـﺎة ﻫـﻮ ﺷـــﻌـﺎرﻧـﺎ اﻟــﺬي أﺻــﺒــﺢ إﻟـﺰاﻣــﺎ وﺑــﻜــﻞ ﻣــﻬــﺎرة
                وإﺗــﻘــﺎن واﺣـــﺘــﺮام ﻟـﺠــﻤــﻴــﻊ ﻋـﻤـﻼﺋــﻨــﺎ ﻣــﻦ اﻟـﻤـﺮاﺟــﻌــﻴــﻦ واﻟــﻌــﺎﻣــﻠــﻴــﻦ إن ﺗﻮاﺻـﻠﻜﻢ
                وﺗﻌﺎﻣﻠﻜﻢ ﻣﻊ اﻟﻤﺴـﺘـﺸـﻔﻰ ﻳﺄﺗﻲ ﻓﻲ ﻗﻤﺔ اﻹﻫﺘﻤﺎﻣﺎت ﻣـﻦ ﻗـﺒـﻞ اﻟـﻌـﺎﻣﻠـﻴـﻦ, وﻫـﺬه اﻹﻳــﺠــﺎﺑــﻴــﺔ ﻓــﻲ
                اﻟــﺘــﻌــﺎﻣـــﻞ ﺗـــﺆدي إﻟــﻰ اﻟــﻨــﺠــﺎح ﺑــﺘـــﻘــﺪﻳــﻢ اﻟــﻌــﻨــﺎﻳــﺔ اﻟـﻤــــﺴــــﺘــﻤــﺮة
                ﺑــﻜــﻢ . إن ﻫـﺬا اﻟـﺼـﺮح اﻟـﻄـﺒـﻲ واﻟـﺬي ﻳـﻌـﺘـﺒـﺮ ﻣـﻦ اﻟﻤﻨـﺸـﺂت اﻟـﺼـﺤـــﻴـﺔ اﻟـﻤـﺒـﻬـﺮة ﻗـﺪ
                إﺳــﺘـﺜـﻤـﺮ ﺑـﺎﻟـﻜﻮادر اﻟـﻄـﺒـﻴـﺔ اﻟـﻤـﺆﻫـﻠـﺔ ﺑـﻤـﺴـﺎﻧـﺪة ﻓـﺮﻳـﻖ ﻣـﻦ اﻟﺘـﻤـﺮﻳــﺾ واﻟـﻔـﻨـﻴــﻴـﻦ ﻣـﺪرب
                ﻋـﻠﻰ أﺣـﺪث ﻧـﻈـﻢ ﺗـﻘـﺪﻳﻢ اﻟﺨـﺪﻣـﺎت اﻟﺼـﺤـﻴـﺔ، إﺿـﺎﻓـﺔ إﻟـﻰ ﺗﺠـﻬـﻴـﺰ اﻟﻤﺴـــﺘـﺸــﻔﻰ ﺑﺄﺣﺪث الأدوات
                والأﺟـﻬـﺰة الطبية ﻣـﻦ ﻛﺒار اﻟﺸـﺮﻛﺎت اﻟﻌﺎﻟﻤـﻴـﺔ ﻟﻀـﻤـﺎن اﻟـﺠـﻮدة واﻟﺘﻤـﻴـﺰ.
                <br>
                <br>
                يسعي ﻣﺴﺘﺸﻔﻰ ﻋﻠﻲ ﺑﻦ ﻋﻠﻲ ﻟﺤﻤﻞ رﺳﺎﻟﺔ اﻟﺸﺮاﻛﺔ اﻟﻤﺠﺘﻤﻌﻴﺔ وﻳﻘﺪم اﻟﻨﻤﻮذج اﻟﻤﺘﻜﺎﻣﻞ ﻟﺘﻮﻓﻴﺮ اﻟﺠﻮدة اﻟﻌﺎﻟﻴﺔ ﻟﻠﺘﻤﻴﺰ
                في القطاع اﻟﺼﺤﻲ ﺑﻌﺎﺻﻤﺘﻨﺎ اﻟﻐﺎﻟﻴﺔ . إﻧﻨﺎ ﻣﺘﻄﻠﻌﻮن ﻟﻠﻮﺻﻮل إﻟﻰ أرﻗﻰ اﻟﻤﺴﺘﻮﻳﺎت اﻟﻄﺒﻴﺔ ﻣـﻊ ﺗﻄﺒﻴﻖ أﻓﻀﻞ
                اﻟﻤﻮاﺻﻔﺎت واﻟﻤﻘﺎﻳﻴـﺲ اﻟﻌﺎﻟﻤـﻴـﺔ ، وذﻟﻚ ﻣـﻦ ﺧـﻼل إﺳــﺘـﻘﻄـﺎب اﻟﻜﻔـﺎءات واﻟﺨـﺒـﺮات اﻟﻄـﺒﻴـﺔ اﻟﻤـﺘـﻤـﻴـﺰة
                ذات اﻟـﻤـﺆﻫـﻞ العالي ﻓـﻲ ﻣﻌـﻈـﻢ اﻟﺘﺨﺼـﺼـﺎت . إن ﻣﻨﻈﻮﻣﺔ ﻣـﺴـﺘﺸـﻔﻰ ﻋﻠﻲ ﺑﻦ ﻋﻠﻲ وﻣﻦ ﺧﻼل رؤﻳﺘﻬﺎ اﻟﻤﺴﺘﻘﺒﻠﻴﺔ
                وﺧﻄﻄﻬﺎ اﻹﺳﺘﺮاﺗﻴﺠﻴﺔ ﺗﻌﻤﻞ ﻋﻠﻰ إﻳﺠﺎد ﺷـﺮاﻛﺔ إﺳـﺘﺮاﺗﻴﺠﻴﺔ ﻣﻊ اﻟﺨﺒﺮات واﻟﻤﺮاﻛﺰ اﻟﻄﺒﻴﺔ اﻟﻌﺎﻟﻤﻴﺔ، ﻛﻤﺎ ﺗﺤﺮص ﻋﻠﻰ
                ﺗﻮﻓـﻴـﺮ أﺣـﺪث اﻟﻤﻌﺪات واﻟﺘﻜﻨﻮﻟﻮﺟﻴﺎ اﻟﻄـﺒﻴـﺔ اﻟﻌﺎﻟﻤﻴﺔ ﻣﻤـﺎ ﻳﺠﻌـﻠﻨﺎ ﻣـﻦ رواد ﻣﻘﺪﻣﻲ اﻟﺨﺪﻣﺔ اﻟﺼﺤﻴﺔ ﺑﺎﻟﻤﻤﻠﻜﺔ
                اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ.
            </p>
            <h5 id="4">(4) الحسابك والتزامات التسجيل :</h5>
            <p class="1">
                وكلمة مرور سرية لاستعمالها عند الدخول للموقع. وعند قبول طلب التسجيل ستعتبر عضوا بالموقع وبذلك تكون ، تكون قد
                وافقت على
                <br>:
                <br>
                <br>1.أن تكون مسؤولاً عن المحافظة على سرية معلومات حسابك وكلمة المرور السرية وتحديد الأشخاص المسموح لهم
                بالوصول واستخدام حسابك بالموقع. وتكون بذلك موافقاً على إعلام <span> على بن على </span> حالاً بأي استخدام غير مفوض
                به لكلمة دخولك أو حسابك أو أي اختراق آخر لمعلوماتك السرية.
                <br>
                <br>2.لن يكون <span> على بن على </span> بأي حال من الأحوال مسؤولاً عن أي خسارة قد تلحق بك بشكل مباشر أو غير مباشر
                معنويا أو ماديا نتيجة كشف معلومات إسم المستخدم أو كلمة الدخول
                <br>
                <br>3.أنت مسؤول على المحافظة على لإستخدام موقع <span> على بن على </span> بكل جدية و مصداقية وتعتبر ملزما بتعويض
                <span> على بن على </span> عن أي خسائر مباشرة أو غير مباشرة قد تلحق ب<span> على بن على </span> نتيجة أي استخدام غير
                شرعي أو حقيقي أو مفوض لحسابك من طرفك أو من
                <br>
                <br>طرف أي شخص آخر حصل على مفاتيح الوصول إلى حسابك بالموقع سواء كان لإنجاز خدمات وغيرها باستعمال اسم المستخدم
                وكلمة الدخول، سواء بتفويض منك أو بلا تفويض.
                <br>
                <br>4.أنت موافق على الإفصاح بمعلومات حقيقية وصحيحة و محدثة و كاملة عن نفسك حسبما هو مطلوب في استمارة التسجيل
                لدى <span> على بن على </span> "
                <br>
                <br>5.أن لا تدرج ضمن بطاقة التسجيل أي من تفاصيل الاتصال بك كعناوين البريد الإلكتروني أو أرقام هواتفك أو أي
                تفاصيل شخصية، أو كلمة "سوق".
                <br>
                <br>6.أن لا يتضمن اسم محلك التجاري كلمة "سوق" أو شعاره.
                <br>
                <br>7.يلتزم <span> على بن على </span> بالتعامل مع معلوماتك الشخصية وعناوين الإتصال بك بسريّة تامة مع الأعضاء
                الآخرين ويتم تزويد الأعضاء بمعلومات الإتصال بك فقط فور إتمام العمليات التجارية.
                <br>
                <br>8.سوف تكون ملزماً بالحفاظ على بيانات التسجيل وتحديثها تباعاً للابقاء عليها حقيقية وصحيحة وراهنة وكاملة،
                وإذا ما أفصحت عن معلومات غير حقيقية أو غير صحيحة أوغير راهنة أوغير كاملة او مخالفة لما جاء في اتفاقية
                المستخدم، فإن ل<span> على بن على </span> الحق
                <br>
                <br>كاملاً في وقف أو تحديد أو إلغاء عضويتك و حسابك في الموقع، وذلك دون الحاق الأضرار بحقوق <span> على بن على
          </span> الأخرى ووسائله المشروعة في استرداد حقوقه.
                <br>
                <br>9.ل<span> على بن على </span> مطلق الإرادة وفي أي وقت أن يجري أي تحقيقات يراها ضرورية (مباشرة أو عبر طرف ثالث)
                ويطالبك بالإفصاح عن معلومات إضافية أو وثائق مهما كان حجمها لاثبات هويتك و/أو ملكيتك لأدواتك المالية.
                <br>
                <br>10.في حالة أن المقدم لطلب التسجيل يمثل مؤسسة تجارية فلابد من تزويد كافة المعلومات والوثائق المطلوبة التي
                تتضمن رخصتك التجارية، ووثائق أخرى للمؤسسة و/أو وثائق تظهر مسؤولية أي شخص يتصرف نيابة عنك.
                <br>
                <br>11.أنت موافق على تزويد أي معلومات و/أو وثائق ل<span> على بن على </span> في حال طلب منك ذلك.
                <br>
                <br>12.في حالة عدم الإلتزام بأي مما ورد إعلاه فإن لإدارة <span> على بن على </span> الحق في إيقاف أو إلغاء عضويتك
                و حجبك عن الموقع. ونحتفظ كذلك بالحق في إلغاء أي حسابات غير مؤكدة وغير مثبتة أو عمليات أو حسابات مر عليها مدة
                طويلة دون نشاط.
            </p>
        </div>
    </div>
</div>

<!--////////////////////////////////////////////////////////////////////////////////-->
<!--////////////////////////////////////////////////////////////////////////////////-->
<!--////////////////////////////////////////////////////////////////////////////////-->
<!--/////////////////////////////JavaScript/////////////////////////////////////////-->
<!--////////////////////////////////////////////////////////////////////////////////-->
<!--////////////////////////////////////////////////////////////////////////////////-->
<!--////////////////////////////////////////////////////////////////////////////////-->
<script src="https://code.jquery.com/jquery-3.6.0.min.js"></script>


</body>

</html>
